Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: print redo error save about
fr: outils outils modifier copier copier
ja: システム 新規 削除 エラー 情報

source: save save edit redo share edit
fr: préférences rechercher affichage outils cliquer cliquer
ja: 選択 閉じる エクスポート 取り消し 開く 挿入

source: window window share export button
fr: rechercher terminé format enregistrer coller
ja: 警告 書式 挿入 切り取り オプション

source: insert application open menu
fr: importer paramètres chercher cliquer
ja: 環境設定 編集 書式 共有

source: replace redo system preferences close please print
fr: affichage terminé options partager format application confirmer
ja: ウインドウ 情報 共有 新規 メニュー 新規 警告

source: system copy cut warning options find new
fr: imprimer rechercher avertissement sélectionner remplacer préférences coller
ja: ツール 共有 コピー 環境設定 新規 システム 印刷

source: import new share preferences
fr: remplacer préférences format chercher
ja: インポート 環境設定 アプリケーション コピー

source: options help help the find
fr: terminé nouveau paramètres format ouvrir
ja: エラー 検索 完了 保存 検索

source: close find options settings replace
fr: chercher rétablir système imprimer affichage
ja: 選択 エクスポート 編集 検索 表示

source: redo copy undo file help undo edit print
fr: exporter menu rechercher sélectionner enregistrer rétablir terminé veuillez
ja: 挿入 メニュー やり直し 書式 完了 ウインドウ システム 閉じる

source: select search close file window search tools
fr: paramètres sélectionner importer nouveau remplacer partager informations
ja: 閉じる 共有 エクスポート 印刷 検索 やり直し システム

source: new menu about
fr: fichier confirmer menu
ja: ツール 挿入 オプション

source: about please options select close
fr: annuler remplacer terminé terminé confirmer
ja: 確認 エラー 新規 ツール コピー

source: insert options application error delete
fr: partager enregistrer partager rechercher erreur
ja: 完了 検索 オプション インポート 表示

source: close undo new tools
fr: rechercher bouton sélectionner supprimer
ja: 置換 編集 検索 完了

source: select options edit print error cut
fr: système copier affichage exporter modifier application
ja: コピー エクスポート 印刷 コピー ウインドウ オプション

source: warning menu system
fr: nouveau outils informations
ja: 確認 表示 ヘルプ

source: settings edit redo share new
fr: rechercher paramètres fermer terminé options
ja: 保存 アプリケーション 情報 保存 ツール

source: format print replace error new
fr: ouvrir sélectionner partager format menu
ja: 印刷 書式 新規 閉じる アプリケーション

source: share share the button system button
fr: rechercher fermer chercher paramètres importer menu
ja: 確認 メニュー 警告 エクスポート 設定 設定

source: about error find view open the
fr: nouveau erreur outils bouton rechercher sélectionner
ja: 表示 削除 挿入 情報 印刷 表示

source: click print cut save about the close
fr: coller erreur préférences avertissement nouveau avertissement options
ja: ウインドウ 選択 情報 ツール 閉じる 完了 ウインドウ

source: menu copy information
fr: affichage fichier fenêtre
ja: ウインドウ システム 警告

source: the select insert share new paste tools
fr: fichier enregistrer chercher application aide terminé chercher
ja: 設定 取り消し 挿入 コピー システム 印刷 やり直し

source: search about export select edit help
fr: annuler remplacer insérer chercher affichage nouveau
ja: 新規 確認 システム ツール 閉じる 置換

source: open close open select about
fr: préférences enregistrer remplacer affichage enregistrer
ja: 保存 印刷 アプリケーション 印刷 やり直し

source: button preferences information
fr: annuler fichier confirmer
ja: 完了 メニュー インポート

source: button tools button click
fr: sélectionner supprimer imprimer importer
ja: 取り消し オプション 挿入 ウインドウ

source: insert preferences redo new save find
fr: options rétablir ouvrir sélectionner avertissement couper
ja: オプション メニュー 印刷 エラー アプリケーション ボタン

source: click share export save
fr: terminé coller cliquer terminé
ja: 警告 検索 貼り付け エクスポート

source: about replace save click edit
fr: veuillez menu partager enregistrer modifier
ja: 完了 共有 完了 オプション 共有

source: close window button delete paste redo
fr: coller aide fermer rechercher couper chercher
ja: 閉じる オプション 印刷 アプリケーション 書式 保存

source: save system window the cut
fr: système informations copier terminé nouveau
ja: 情報 コピー 警告 情報 エクスポート

source: save paste delete share replace options
fr: paramètres ouvrir annuler partager cliquer rechercher
ja: 開く 選択 検索 完了 オプション 確認

source: search edit the import format tools cut
fr: coller avertissement partager chercher terminé bouton remplacer
ja: 新規 インポート 書式 検索 新規 やり直し 置換

source: redo menu warning import
fr: coller sélectionner menu importer
ja: 置換 開く 削除 表示

source: open paste click
fr: fenêtre coller ouvrir
ja: エラー インポート アプリケーション

source: options window search find insert close error click
fr: veuillez nouveau erreur fichier sélectionner aide remplacer fenêtre
ja: 保存 エラー 印刷 保存 確認 閉じる やり直し 情報

source: open redo window system options edit
fr: format préférences confirmer préférences enregistrer remplacer
ja: 完了 切り取り 書式 検索 ツール 貼り付け

source: close undo find about view options replace
fr: exporter application erreur bouton paramètres chercher affichage
ja: 印刷 挿入 エクスポート やり直し やり直し ファイル オプション

source: window save new preferences preferences settings
fr: application exporter application outils exporter affichage
ja: 閉じる 印刷 クリック 印刷 メニュー 確認

source: about replace click window redo preferences about
fr: format préférences coller chercher application coller informations
ja: 書式 クリック 閉じる クリック エラー 閉じる コピー

source: copy please preferences button replace find select paste
fr: veuillez enregistrer veuillez système ouvrir veuillez insérer supprimer
ja: 置換 共有 削除 切り取り 設定 エラー 情報 システム

source: print insert format options about warning
fr: enregistrer fenêtre modifier coller nouveau nouveau
ja: ウインドウ ツール クリック エクスポート 削除 ツール

source: delete search button delete edit close
fr: fermer fermer menu confirmer paramètres veuillez
ja: エクスポート 設定 取り消し ファイル 共有 ツール

source: application click please
fr: chercher système fermer
ja: 表示 環境設定 編集

source: copy replace tools edit the preferences
fr: couper enregistrer nouveau avertissement rechercher chercher
ja: 警告 ツール 挿入 開く システム インポート

source: about window open help select preferences format
fr: format confirmer avertissement ouvrir remplacer veuillez veuillez
ja: 貼り付け コピー エクスポート 置換 ヘルプ 共有 システム

source: save settings insert button window settings search preferences
fr: informations rechercher remplacer enregistrer cliquer préférences fenêtre chercher
ja: 警告 挿入 アプリケーション エラー システム 表示 システム 挿入

source: search export information click about settings
fr: fermer bouton avertissement format aide couper
ja: 編集 確認 システム 検索 クリック 新規

source: format import insert export share
fr: fichier ouvrir paramètres application paramètres
ja: 完了 表示 エラー 編集 メニュー

source: click click system replace please copy please delete
fr: format imprimer menu supprimer aide application outils chercher
ja: ヘルプ 削除 保存 検索 コピー 削除 確認 書式

source: button paste insert tools
fr: options outils enregistrer imprimer
ja: エクスポート コピー 設定 保存

source: import paste redo menu import undo
fr: partager modifier copier enregistrer chercher informations
ja: エラー 設定 アプリケーション 挿入 開く ファイル

source: click button window the
fr: rechercher importer fichier annuler
ja: 置換 設定 システム 設定

source: view share preferences select copy settings delete
fr: format importer cliquer partager options fenêtre menu
ja: ボタン ファイル アプリケーション クリック ツール ツール 貼り付け

source: settings new import file search
fr: modifier rétablir fenêtre fermer options
ja: 検索 情報 設定 オプション ウインドウ

source: paste share find delete select undo search
fr: chercher exporter préférences paramètres préférences terminé préférences
ja: ファイル ヘルプ インポート インポート 表示 開く エクスポート

source: edit help open replace
fr: copier menu annuler cliquer
ja: 完了 挿入 クリック 情報

source: window error copy export delete please export redo
fr: partager modifier coller copier système couper chercher fermer
ja: 表示 挿入 エラー 設定 検索 情報 ボタン ウインドウ

source: tools the insert
fr: système rétablir remplacer
ja: 保存 切り取り 情報

source: application replace options file tools close close error
fr: remplacer imprimer fenêtre paramètres fermer modifier rétablir fermer
ja: 新規 印刷 検索 コピー 環境設定 共有 ヘルプ エラー

source: share select redo help
fr: couper fermer importer paramètres
ja: インポート やり直し 挿入 設定

source: please edit window warning
fr: exporter informations paramètres fermer
ja: 環境設定 貼り付け 完了 インポート

source: select information export paste copy new replace
fr: fichier format couper sélectionner outils coller erreur
ja: 切り取り ファイル アプリケーション 警告 メニュー 開く 検索

source: preferences delete error share
fr: affichage sélectionner rétablir erreur
ja: メニュー 閉じる アプリケーション 編集

source: the find paste cut about format delete information
fr: fermer format nouveau exporter veuillez veuillez modifier enregistrer
ja: 環境設定 システム ボタン 共有 設定 検索 閉じる 挿入

source: save about save undo preferences
fr: partager fermer importer erreur options
ja: 情報 保存 取り消し 挿入 ウインドウ

source: format save cut the information error insert find
fr: options importer imprimer nouveau confirmer partager fenêtre ouvrir
ja: 検索 書式 ヘルプ 表示 取り消し 表示 書式 エクスポート

source: the system delete select button application system edit
fr: menu erreur fichier imprimer importer nouveau nouveau importer
ja: 完了 システム 情報 ボタン 置換 エラー ウインドウ 検索

source: options help options settings delete
fr: importer exporter veuillez aide application
ja: アプリケーション 編集 コピー システム 保存

source: file open close
fr: nouveau erreur imprimer
ja: 情報 取り消し 環境設定

source: search application paste error tools file redo
fr: nouveau système sélectionner affichage informations insérer coller
ja: メニュー 表示 完了 ツール ヘルプ コピー 保存

source: view search options copy export click
fr: fermer rétablir rétablir partager insérer sélectionner
ja: エクスポート オプション ファイル エクスポート 書式 アプリケーション

source: tools search copy file
fr: confirmer format exporter menu
ja: 検索 設定 コピー 設定

source: format save open
fr: confirmer sélectionner outils
ja: 検索 切り取り 新規

source: search delete open find menu close file
fr: confirmer format système imprimer imprimer imprimer remplacer
ja: 新規 やり直し 書式 書式 選択 コピー 閉じる

source: delete undo import
fr: insérer menu nouveau
ja: クリック ウインドウ 設定

source: import file search copy find file
fr: chercher format outils fenêtre fermer remplacer
ja: コピー 検索 切り取り 選択 書式 コピー

source: warning options delete
fr: avertissement fenêtre bouton
ja: 確認 インポート オプション

source: copy system import
fr: menu veuillez chercher
ja: アプリケーション システム 削除

source: replace delete application export format options delete window
fr: sélectionner avertissement sélectionner affichage importer rechercher importer rétablir
ja: システム 確認 コピー コピー 印刷 設定 選択 ヘルプ

source: view cut find tools print cut
fr: chercher erreur enregistrer couper ouvrir remplacer
ja: 表示 開く メニュー 編集 情報 確認

source: replace find paste about
fr: confirmer paramètres chercher rechercher
ja: 確認 システム 情報 エクスポート

source: menu error warning export cut undo
fr: cliquer fichier sélectionner outils remplacer coller
ja: 環境設定 やり直し ボタン 検索 開く 確認

source: insert help redo
fr: avertissement fermer menu
ja: 確認 確認 オプション

source: save help about file import
fr: remplacer coller ouvrir partager terminé
ja: 新規 エクスポート 情報 インポート 削除

source: error file paste insert
fr: nouveau format erreur veuillez
ja: 開く 設定 共有 ツール

source: open about button select
fr: bouton sélectionner exporter supprimer
ja: 新規 エラー クリック エラー

source: search share copy system
fr: ouvrir imprimer fichier bouton
ja: 保存 保存 エラー 取り消し

source: the close delete find
fr: préférences cliquer rechercher cliquer
ja: 警告 保存 開く 完了

source: insert please please format save search close
fr: annuler sélectionner avertissement sélectionner ouvrir supprimer application
ja: 保存 エクスポート ファイル 情報 表示 印刷 エラー

source: select paste export new preferences system
fr: menu préférences terminé erreur confirmer préférences
ja: やり直し 情報 書式 表示 インポート 書式

source: search button view edit undo import
fr: insérer fichier confirmer fenêtre paramètres terminé
ja: コピー コピー 警告 ヘルプ エクスポート 環境設定

source: tools button help file insert
fr: fichier fenêtre exporter sélectionner partager
ja: やり直し 検索 貼り付け 新規 システム

source: print share delete
fr: bouton chercher importer
ja: 確認 貼り付け 共有

source: undo error button save close information
fr: format avertissement confirmer terminé affichage erreur
ja: ファイル 検索 表示 共有 保存 削除

source: the save find
fr: application enregistrer options
ja: 確認 編集 確認

source: insert warning export undo menu
fr: application menu avertissement menu ouvrir
ja: 確認 新規 ボタン メニュー 完了

source: about save information insert edit close search
fr: confirmer rechercher couper rétablir options ouvrir avertissement
ja: 情報 表示 システム クリック ファイル 確認 確認

source: options system error insert find close information
fr: modifier imprimer importer préférences enregistrer remplacer avertissement
ja: 取り消し 確認 表示 置換 エラー システム 置換

source: file preferences the paste system
fr: annuler nouveau importer imprimer coller
ja: クリック 削除 エラー 情報 やり直し

source: about insert save about
fr: copier remplacer modifier chercher
ja: 表示 挿入 ヘルプ 切り取り

source: error redo view new button help new open
fr: rétablir sélectionner fenêtre enregistrer application exporter supprimer terminé
ja: 共有 新規 挿入 挿入 警告 編集 エクスポート ファイル

source: export click menu format
fr: aide veuillez modifier annuler
ja: 保存 エクスポート 開く アプリケーション

source: warning search settings warning menu import tools settings
fr: insérer cliquer menu sélectionner chercher nouveau modifier remplacer
ja: 削除 完了 ボタン エラー クリック 書式 挿入 新規

source: import redo tools insert tools about delete menu
fr: veuillez fichier fenêtre paramètres couper bouton outils enregistrer
ja: 確認 検索 コピー ボタン やり直し インポート 印刷 切り取り

source: click select click application delete
fr: format exporter ouvrir ouvrir annuler
ja: ヘルプ 切り取り ウインドウ ウインドウ 新規

source: redo redo about
fr: coller menu aide
ja: オプション 挿入 ツール

source: new options edit
fr: rechercher coller bouton
ja: 貼り付け エクスポート 新規

source: system system warning export file
fr: annuler imprimer outils système cliquer
ja: ツール ウインドウ ファイル ボタン ツール

source: preferences please about settings information menu options
fr: modifier outils ouvrir annuler affichage remplacer application
ja: 削除 表示 書式 環境設定 共有 クリック 取り消し

source: insert redo open button the edit
fr: exporter application copier options bouton chercher
ja: 書式 コピー クリック コピー 選択 ツール

source: help replace click print preferences search search
fr: application veuillez aide fermer couper sélectionner aide
ja: 取り消し ヘルプ インポート 置換 閉じる ウインドウ 切り取り

source: copy error please insert menu
fr: erreur fenêtre fichier sélectionner coller
ja: エラー ボタン 環境設定 やり直し 完了

source: please button insert
fr: système menu annuler
ja: 取り消し 印刷 完了

source: save view error window the
fr: préférences options outils veuillez couper
ja: システム 印刷 検索 共有 検索

source: error insert system information window find
fr: sélectionner modifier chercher bouton outils application
ja: 置換 印刷 環境設定 置換 編集 挿入

source: find information application settings export edit search
fr: fenêtre nouveau terminé imprimer copier outils avertissement
ja: 新規 編集 ボタン 確認 コピー 共有 環境設定

source: file error please
fr: fichier paramètres préférences
ja: クリック ヘルプ コピー

source: import click window print new
fr: imprimer insérer affichage annuler affichage
ja: 取り消し ツール 挿入 インポート 取り消し

source: system open undo import options
fr: ouvrir confirmer cliquer insérer annuler
ja: 選択 ボタン 確認 共有 書式

source: cut paste undo
fr: options fenêtre système
ja: ヘルプ 開く 情報

source: paste close help
fr: nouveau fermer format
ja: ヘルプ 書式 書式

source: error redo options format the cut edit preferences
fr: options affichage partager application supprimer ouvrir nouveau remplacer
ja: 設定 選択 開く 検索 システム 共有 置換 やり直し

source: about error menu file
fr: préférences menu aide rétablir
ja: 挿入 クリック ツール 設定

source: application please system cut search options
fr: exporter modifier couper confirmer rechercher ouvrir
ja: 新規 取り消し 完了 コピー 保存 オプション

source: copy view click help about
fr: rétablir veuillez exporter fenêtre système
ja: 切り取り エクスポート 選択 印刷 警告

source: delete the share information error application copy
fr: rétablir application insérer chercher application format sélectionner
ja: 表示 警告 やり直し 閉じる ファイル 共有 共有

source: application view paste new export
fr: partager insérer ouvrir coller format
ja: 開く ツール エクスポート 置換 書式

source: paste format settings edit
fr: remplacer informations aide affichage
ja: 保存 ツール 選択 検索

source: cut about open the click
fr: menu modifier paramètres couper rétablir
ja: システム コピー 置換 情報 切り取り

source: find share export delete edit
fr: préférences imprimer nouveau informations rétablir
ja: 情報 新規 エクスポート 保存 ツール

source: save help warning share copy share
fr: cliquer options système rechercher importer format
ja: 書式 設定 編集 新規 ウインドウ インポート

source: application information close select import copy
fr: imprimer paramètres chercher affichage avertissement exporter
ja: オプション ウインドウ 検索 ツール 削除 開く

source: copy search export copy open format menu window
fr: avertissement partager menu modifier coller erreur couper remplacer
ja: システム 表示 閉じる 確認 警告 コピー 環境設定 ツール

source: edit format help
fr: rétablir insérer format
ja: 編集 共有 ウインドウ

source: select insert preferences
fr: application aide application
ja: 環境設定 貼り付け 開く

source: button replace the preferences new information system information
fr: remplacer terminé avertissement application paramètres fenêtre annuler partager
ja: 確認 情報 設定 インポート 確認 印刷 メニュー 警告

source: warning format file paste the
fr: affichage nouveau remplacer paramètres outils
ja: 取り消し 開く エクスポート 印刷 開く

source: redo warning tools
fr: remplacer supprimer chercher
ja: ボタン 貼り付け エラー

source: the application file please information print about paste
fr: cliquer affichage menu bouton ouvrir aide paramètres rétablir
ja: 表示 情報 確認 新規 アプリケーション 設定 挿入 完了

source: save view view application format redo replace
fr: rechercher rétablir supprimer remplacer confirmer préférences imprimer
ja: インポート 検索 保存 オプション 完了 メニュー エラー

source: copy view about window
fr: rechercher imprimer menu terminé
ja: 削除 インポート 選択 環境設定

source: undo window find search select error
fr: partager terminé application options informations erreur
ja: ボタン 情報 印刷 検索 検索 貼り付け

source: options open system edit
fr: bouton enregistrer annuler options
ja: やり直し 検索 設定 開く

source: export cut tools error find undo preferences options
fr: modifier affichage partager annuler menu imprimer coller enregistrer
ja: ファイル 確認 環境設定 選択 ヘルプ オプション 設定 開く

source: system close paste warning warning information window
fr: avertissement affichage fermer paramètres chercher supprimer ouvrir
ja: 書式 開く 印刷 新規 オプション 警告 挿入

source: about preferences system file application
fr: informations importer affichage fichier préférences
ja: 置換 書式 印刷 クリック 印刷

source: file delete save about export settings options select
fr: fichier préférences sélectionner fichier fermer exporter veuillez chercher
ja: 閉じる 選択 新規 挿入 情報 ヘルプ 検索 表示

source: please warning error
fr: fenêtre chercher confirmer
ja: 編集 ウインドウ アプリケーション

source: paste import warning button help
fr: préférences nouveau chercher fenêtre système
ja: ヘルプ 新規 挿入 やり直し メニュー

source: help click file information undo select
fr: annuler copier paramètres modifier aide fenêtre
ja: 取り消し 完了 完了 警告 やり直し 切り取り

source: information cut paste click file
fr: couper chercher couper menu terminé
ja: 印刷 ボタン 検索 ヘルプ 環境設定

source: copy options menu search
fr: affichage application préférences fenêtre
ja: ファイル エクスポート 警告 クリック

source: select insert help cut window settings application window
fr: copier veuillez terminé chercher remplacer couper rechercher chercher
ja: 検索 エクスポート 検索 エラー エラー 表示 編集 完了

source: window view new please warning redo help warning
fr: rétablir remplacer système erreur affichage paramètres avertissement format
ja: 情報 編集 ファイル ウインドウ 確認 開く 切り取り ファイル

source: please about file print format select delete
fr: annuler veuillez sélectionner importer sélectionner coller fermer
ja: 表示 切り取り 貼り付け エラー エラー 印刷 検索

source: preferences close error
fr: application ouvrir bouton
ja: ボタン ファイル 設定

source: please undo system paste
fr: application format remplacer terminé
ja: コピー ヘルプ アプリケーション メニュー

source: menu about select
fr: avertissement remplacer insérer
ja: 閉じる エラー 取り消し

source: paste save paste options find new help
fr: rechercher couper paramètres veuillez modifier fermer nouveau
ja: ヘルプ ファイル エクスポート 開く クリック やり直し オプション

source: warning edit help error
fr: imprimer partager insérer couper
ja: 開く 切り取り アプリケーション 共有

source: preferences button replace print
fr: fenêtre rétablir format importer
ja: 選択 クリック 警告 編集

source: open warning file export
fr: partager informations fenêtre chercher
ja: クリック システム メニュー エクスポート

source: new insert replace
fr: système exporter coller
ja: インポート クリック 貼り付け

source: edit tools export insert print save
fr: fenêtre chercher sélectionner outils modifier outils
ja: コピー 削除 完了 印刷 ファイル 貼り付け

source: search paste cut
fr: terminé paramètres affichage
ja: 確認 置換 新規

source: click about redo import about
fr: options enregistrer chercher remplacer confirmer
ja: 編集 ツール インポート エクスポート やり直し

source: window warning please about copy
fr: chercher importer cliquer aide veuillez
ja: 削除 挿入 閉じる 新規 編集

source: new format search select window
fr: paramètres rétablir paramètres format sélectionner
ja: 置換 共有 情報 警告 開く

source: open system settings view application
fr: annuler coller partager avertissement avertissement
ja: エラー メニュー 環境設定 エクスポート ファイル

source: view format close settings
fr: fermer erreur système format
ja: 検索 エラー インポート 表示

source: import edit redo edit share
fr: options ouvrir bouton options couper
ja: ファイル ファイル 挿入 取り消し 環境設定

source: new the find edit
fr: importer couper fichier ouvrir
ja: 新規 情報 コピー ボタン

source: application file click please view save
fr: préférences cliquer affichage couper ouvrir paramètres
ja: 挿入 検索 メニュー 削除 新規 開く

source: replace cut search paste
fr: informations partager bouton veuillez
ja: エクスポート 開く 選択 ツール

source: options click new select tools print view
fr: application fenêtre paramètres ouvrir supprimer modifier coller
ja: ファイル 切り取り 印刷 開く クリック 保存 エラー

source: paste window share delete help settings
fr: confirmer préférences menu partager rétablir sélectionner
ja: 設定 削除 開く 環境設定 表示 エラー

source: delete application format close please button application
fr: copier fenêtre outils paramètres format remplacer remplacer
ja: 削除 挿入 メニュー オプション 編集 共有 アプリケーション

source: export print information cut information error cut
fr: bouton annuler sélectionner options importer cliquer système
ja: 検索 クリック 検索 エラー 切り取り 削除 保存

source: error window paste
fr: couper options paramètres
ja: 開く 取り消し 切り取り

source: undo button click about application
fr: importer bouton outils coller exporter
ja: 新規 環境設定 ボタン 完了 選択

source: find cut copy search window close
fr: insérer affichage rétablir exporter importer copier
ja: 削除 ボタン 編集 コピー 確認 ヘルプ

source: menu share click close share options
fr: remplacer outils sélectionner fermer format outils
ja: エラー 書式 新規 閉じる システム 挿入

source: error button print save system settings paste open
fr: rechercher coller avertissement insérer menu confirmer menu remplacer
ja: 情報 警告 警告 インポート 編集 システム 貼り付け 取り消し

source: paste import information system application export
fr: ouvrir insérer erreur erreur format bouton
ja: 取り消し 取り消し 取り消し 置換 検索 エラー

source: redo save find open file edit print
fr: coller coller rechercher supprimer couper annuler paramètres
ja: メニュー 完了 開く インポート やり直し ツール 閉じる

source: save paste options
fr: terminé sélectionner outils
ja: 完了 環境設定 環境設定

source: error view search
fr: importer partager sélectionner
ja: 削除 取り消し ツール

source: edit menu share delete search information options help
fr: supprimer cliquer supprimer supprimer exporter affichage rétablir sélectionner
ja: 確認 ウインドウ 保存 開く 印刷 ツール 設定 アプリケーション

source: file insert menu insert select undo
fr: confirmer application options fichier menu erreur
ja: 閉じる 削除 ファイル 検索 アプリケーション 環境設定

source: window close warning about
fr: aide partager avertissement partager
ja: ファイル 貼り付け ボタン エクスポート

source: print new cut file
fr: ouvrir fenêtre informations informations
ja: 警告 情報 ヘルプ 編集

source: help delete warning
fr: nouveau cliquer rétablir
ja: 検索 コピー 表示

source: system system redo edit
fr: application modifier menu annuler
ja: 開く ファイル ヘルプ 表示

source: print delete print
fr: rechercher imprimer nouveau
ja: コピー 置換 保存

source: select cut about insert about
fr: cliquer remplacer outils bouton modifier
ja: システム メニュー オプション 保存 ウインドウ
